"BUTTON_AUTHENTICATE" = "Brug mit telefonnummer";

"BUTTON_CREATED_ACCOUNT" = "Oprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opret konto";

"BUTTON_CREATING_ACCOUNT" = "Opretter konto";

"BUTTON_DISMISS" = "Afvis";

"BUTTON_NOT_NOW" = "Ikke nu";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Send bekræftelseskode igen";

"BUTTON_RETRY" = "Prøv igen";

"BUTTON_SENDING_CONF_CODE" = "Sender bekræftelseskode";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Bekræft";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Bekræftet";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Bekræfter";

"BUTTON_SEND_CONF_CODE" = "Send bekræftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendt bekræftelseskode";

"BUTTON_SIGNED_IN" = "Logget ind";

"BUTTON_SIGNING_IN" = "Log ind";

"BUTTON_SIGN_IN" = "Log ind";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Log ind med Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et andet nummer";

"CALL_ME_ACTION" = "Ring til mig";

"CALL_ME_LOADING" = "Ringer...";

"ERROR_CANT_SMS" = "Kunne ikke sende en sms-besked til dette nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Tjek venligst din kode og prøv igen.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hovsa, det ser ud til, at vi ramte et netværksproblem. Skal vi prøve det igen? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Tjek venligst dit nummer og prøv igen";

"ERROR_TRY_AGAIN_LATER" = "Vi kunne ikke logge dig ind med Twitter på nuværende tidspunkt Prøv igen senere.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Du har tidligere sat en 2-trins-bekræftelseskode på <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Ved at trykke på \"Opret konto\" herover accepterer du <u>Vilkår for anvendelse</u>, <u>Privatlivspolitik</u> og <u>Politik vedrørende\ncookies</u> for Digits by Twitter og\nat andre brugere af %@ kan finde dig ved hjælp\naf dit telefonnummer og/eller din e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Når du trykker på\n\"Send bekræftelseskode\", vil <u>Digits by Twitter</u> sende dig en sms-besked, eller ringe til din telefon, for at\nbekræfte dit telefonnummer. Sms- og datatakst kan blive pålagt.";

"FOOTNOTE_TOS_UPDATE" = "Ved at trykke på \"Log ind\" herover accepterer du de opdaterede <u>Vilkår for anvendelse</u>, <u>Privatlivspolitik</u> og <u>Politik vedrørende cookies</u> for Digits by Twitter og at andre brugere af %@ kan finde dig ved hjælp af dit telefonnummer og/eller din e-mail.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Indtast 2-trins-bekræftelseskode";

"LABEL_ENTER_CONF_CODE" = "Indtast bekræftelseskode";

"LABEL_ENTER_PHONE_NUMBER" = "Indtast dit telefonnummer";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi bruger Digits by Twitter til at finde flere af dine venner, der bruger denne app. Når du klikker på OK, uploader vi din adressebog til Digits by Twitter, så vi kan hjælpe dig med at finde brugere af %@, du kender, eller hjælpe andre brugere af %@ med at finde dig.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Find dine venner";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Ikke i stand til at bekræfte dit telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager, vi har problemer med at sende dig en bekræftelseskode.";

"PARTIAL_FOOTNOTE_THIS_APP" = "Denne app";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Bekræftelseskode";

"PLACEHOLDER_CONF_CODE" = "Bekræftelseskode";

"PLACEHOLDER_YOUR_NUMBER" = "Dit nummer";

"WAIT_FOR_CONF_CODE" = "Vi vil sende din telefon en bekræftelseskode inden for et minut.";

